/* No comment provided by engineer. */
"WJPhoto Done" = "Done";

/* No comment provided by engineer. */
"WJPhoto Cancel" = "Cancel";

/* No comment provided by engineer. */
"WJPhoto OK" = "OK";

/* No comment provided by engineer. */
"WJPhoto I Got It" = "I Got It";

/* No comment provided by engineer. */
"WJPhoto Album" = "Album";

/* No comment provided by engineer. */
"WJPhoto All Photos" = "All Photos";

/* No comment provided by engineer. */
"WJPhoto Recently Added" = "Recently Added";

/* No comment provided by engineer. */
"WJPhoto Recently Deleted" = "Recently Deleted";

/* No comment provided by engineer. */
"WJPhoto Videos" = "Videos";

/* No comment provided by engineer. */
"WJPhoto Screenshots" = "Screenshots";

/* No comment provided by engineer. */
"WJPhoto Selfies" = "Selfies";